Repository: UW-LCI/Co-ML
Catalog: Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, cho_us, chr_us, cic_us, de, es_419, fr, ga, hi, id, it, ko, mi_nz, pt_br, ru, ta, uk, vi, zh_hans

source: More data needed
ar: هناك حاجة إلى مزيد من البيانات
cho_us: More data neededHimona na hompvrta
chr_us: ᎠᎴ ᏥᎪᏪᎳ ᏧᏩᏛᏍᏗ
cic_us: Himona chim anumpa kaahyo
de: Mehr Daten benötigt
es_419: Se necesitan más datos
fr: Plus de données requises
ga: Tuilleadh sonraí ag teastáil
hi: ज़्यादा data चाहिए
id: Memerlukan lebih banyak data
it: Sono necessari più dati
ko: 더 많은 데이터 필요
mi_nz: Me nui ake ngā raraunga
pt_br: Requer mais dados
ru: Требуется больше данных
ta: மேலும் தரவு தேவை
uk: Потрібно більше даних
vi: Cần thêm dữ liệu
zh_hans: 需要更多数据

source: Move %@ image?
ar: هل ترغب في نقل الصورة %@؟
cho_us: Hattak %@ apakfobvt?
chr_us: ᏱᏙᏢᏒᏒᎢ %@ ᏗᎾᏬᏂ?
cic_us: Hattak %@ apakfohvt?
de: Bild %@ verschieben?
es_419: ¿Mover imagen %@?
fr: Déplacer l’image %@ ?
ga: An bhfuil fonn ort %@ íomhá a bhogadh?
hi: %@ image ले जाएँ?
id: Pindahkan %@ gambar?
it: Vuoi spostare l’immagine %@?
ko: %@ 이미지를 이동하시겠습니까?
mi_nz: Neke tēnei whakaahua %@?
pt_br: Mover %@ imagem?
ru: Переместить изображение %@?
ta: %@ படத்தை நகர்த்தவா?
uk: Перемістити зображення %@?
vi: Di chuyển hình ảnh %@?
zh_hans: 移动 %@ 图像？

source: Move image
ar: نقل الصورة
cho_us: Hattak apakfobvt
chr_us: ᏱᏙᏢᏒᏒᎢ ᏗᎾᏬᏂ?
cic_us: Hattak apakfohvt
de: Bild verschieben
es_419: Mover imagen
fr: Déplacer l’image
ga: Bog an íomhá
hi: Image ले जाएँ
id: Pindahkan gambar
it: Sposta immagine
ko: 이미지 이동
mi_nz: Neke whakaahua
pt_br: Mover imagem
ru: Переместить изображение
ta: படத்தை நகர்த்து
uk: Перемістити зображення
vi: Di chuyển hình ảnh
zh_hans: 移动图像

source: Move to %@
ar: نقل إلى %@
cho_us: Chatuk aioniha %@
chr_us: ᏱᏙᏢᏒᎸᎭ %@
cic_us: Chatok apakfochi %@
de: Verschieben nach %@
es_419: Mover a %@
fr: Déplacer vers %@
ga: Bog chuig %@
hi: %@ में ले जाएँ
id: Pindahkan ke %@
it: Sposta in %@
ko: %@(으)로 이동
mi_nz: Neke ki %@
pt_br: Mover para %@
ru: Переместить в %@
ta: இதற்கு நகர்த்து: %@
uk: Перемістити в %@
vi: Di chuyển đến %@
zh_hans: 移动到 %@

source: My Projects
ar: مشاريعي
cho_us: Isht aiokchalinchi
chr_us: ᎦᏩᏛᏗᏉ ᏄᏍᏛᎢ
cic_us: Isht aiokchalinchi
de: Meine Projekte
es_419: Mis proyectos
fr: Mes projets
ga: Mo Thionscadail
id: Proyek Saya
it: I miei progetti
ko: 내 프로젝트
mi_nz: Āku Kaupapa
pt_br: Meus Projetos
ru: Мои проекты
ta: எனது திட்டங்கள்
uk: Мої проєкти
vi: Dự án của tôi
zh_hans: 我的项目

source: No model available
ar: لا يوجد نموذج متاح
cho_us: Chokka atoksali
chr_us: ᎠᏎᏃ ᎤᎾᏙᏓᏆᏍᎬᎾ
cic_us: Issoba atoksali
de: Kein Modell verfügbar
es_419: No hay modelos disponibles
fr: Aucun modèle disponible
ga: Níl aon shamhail ar fáil
hi: कोई model available नहीं है
id: Tidak ada model yang tersedia
it: Nessun modello disponibile
ko: 사용 가능한 모델 없음
mi_nz: Kāore he tauira e wātea
pt_br: Nenhum modelo disponível
ru: Модель недоступна
ta: மாடல் கிடைக்கவில்லை
uk: Моделі відсутні
vi: Không có mô hình nào
zh_hans: 无可用模型

source: No updates
ar: لا توجد تحديثات
cho_us: Aiilliton kek anukfilli
chr_us: Ꮭ ᏧᎴᏅᎲ
cic_us: Aiilliton kek anukfilli
de: Keine Updates
es_419: Sin actualizaciones
fr: Aucune mise à jour
ga: Gan aon nuashonruithe
hi: कोई update नहीं है
id: Tidak ada pembaruan
it: Nessun aggiornamento
ko: 업데이트 없음
mi_nz: Kāore he whakahōu
pt_br: Sem atualizações
ru: Обновления отсутствуют
ta: புதுப்பிப்புகள் இல்லை
uk: Немає оновлень
vi: Không có bản cập nhật
zh_hans: 暂无更新

source: Not Signed In
ar: لم يتم تسجيل الدخول
cho_us: Aiilliton chike
chr_us: ᏝᎦ ᏳᏍᏕᎸᎯ
cic_us: Aiilliton chike
de: Nicht angemeldet
es_419: Sin iniciar sesión
fr: Pas de connexion
ga: Gan Sínithe Isteach
hi: Sign In नहीं किया है
id: Tidak Masuk
it: Nessun accesso effettuato
ko: 로그인되지 않음
mi_nz: Kāore anō kia takiuru
pt_br: Sem Sessão Iniciada
ru: Вход не выполнен
ta: உள்நுழையவில்லை
uk: Вхід не виконано
vi: Chưa đăng nhập
zh_hans: 未登录

source: Now you can test how the model works in the camera.
ar: يمكنك الآن اختبار كيفية عمل النموذج في الكاميرا.
cho_us: Yakni chim alhtosbi moma aiyachetok keyu hattak vt apelahechi.
chr_us: ᏰᎵ ᏂᏨᎨ ᏫᏥᏬᏓᏎᏗ ᎾᏍᏉ ᎠᏛᏅᎢᏍᏙᏗ ᏂᎦᎵᏍᏔᏂᏙᎭ ᎾᏍᎩᏯ ᎠᏓᏞᎵᎢᏍᏙᏗ.
cic_us: Yakni chim alhtosbi moma aiyachetok keyu apelahe patola hattak vt apelahechi.
de: Jetzt kannst du testen, wie das Modell in der Kamera funktioniert.
es_419: Ahora puedes probar cómo funciona el modelo en la cámara.
fr: Vous pouvez maintenant tester le fonctionnement du modèle avec la caméra.
ga: Anois is féidir leat tástáil a dhéanamh ar an gcaoi a n-oibríonn an tsamhail sa cheamara.
hi: अब आप test कर सकते हैं कि camera में model कैसे काम करता है।
id: Sekarang Anda dapat mengetes cara kerja model di kamera.
it: Ora puoi testare il funzionamento del modello nella fotocamera.
ko: 이제 카메라에서 모델이 어떻게 작동하는지 테스트할 수 있습니다.
mi_nz: Inaianei ka taea e koe te whakamātau i te tauira i roto i te kāmera.
pt_br: Agora você pode testar como o modelo funciona na câmera.
ru: Теперь вы можете проверить, как работает модель с камерой.
ta: இப்போது கேமராவில் மாதிரி எவ்வாறு செயல்படுகிறது என்பதை நீங்கள் பரிசோதிக்கலாம்.
uk: Тепер ви можете протестувати роботу моделі в камері.
vi: Bây giờ, bạn có thể thử nghiệm cách mô hình hoạt động trong camera.
zh_hans: 现在，你可以在相机中测试模型的运行效果了。

source: Number of images
ar: عدد الصور
cho_us: Hattak aiilli
chr_us: ᎦᏥᏩᏛᎭ ᎠᏟᎢᎵᏛ ᏗᎾᏬᏂᏍᎩ ᎤᏩᏒᎯ
cic_us: Aiilli hattak
de: Anzahl der Bilder
es_419: Cantidad de imágenes
fr: Nombre d’images
ga: Líon na n-íomhánna
hi: Images की संख्या
id: Jumlah gambar
it: Numero di immagini
ko: 이미지 수
mi_nz: Tau o ngā whakaahua
pt_br: Número de imagens
ru: Количество изображений
ta: படங்களின் எண்ணிக்கை
uk: Кількість зображень
vi: Số lượng hình ảnh
zh_hans: 图像数量

source: OK
ar: موافق
cho_us: OKE
chr_us: ᎣᏏᏳ
cic_us: OKE
es_419: Aceptar
id: Oke
ko: 확인
mi_nz: Āe
ta: சரி
zh_hans: 好

source: Open camera
ar: فتح الكاميرا
cho_us: Apelahe patola
chr_us: ᎠᏓᏞᎵᏛᏍᏙᏗ ᏫᏩᏛᎲ
cic_us: Apelahe patola
de: Kamera öffnen
es_419: Abrir cámara
fr: Ouvrir la caméra
ga: Oscail an ceamara
hi: Camera खोलें
id: Buka kamera
it: Apri fotocamera
ko: 카메라 열기
mi_nz: Tuwhera kāmera
pt_br: Abrir câmera
ru: Открыть камеру
ta: கேமராவைத் திற
uk: Відкрити камеру
vi: Mở camera
zh_hans: 打开相机

source: Open Photo Album
ar: فتح ألبوم الصور
cho_us: Hattak isht anumpa patola lopulli
chr_us: ᎠᏓᏞᎵᏛᏍᏙᏗ ᏗᎾᏬᏂᏏ ᎦᎻᎵᏙᎯ
cic_us: Hattak isht anumpa patola lopulli
de: Fotoalbum öffnen
es_419: Abrir álbum de fotos
fr: Ouvrir l’album photo
ga: Oscail an tAlbam Grianghraf
hi: Photo Album खोलें
id: Buka Album Foto
it: Apri Album fotografico
ko: 사진 앨범 열기
mi_nz: Tuwhera Puka Whakaahua
pt_br: Abrir Álbum de Fotos
ru: Открыть фотоальбом
ta: புகைப்பட ஆல்பத்தைத் திற
uk: Відкрити фотоальбом
vi: Mở Album ảnh
zh_hans: 打开相册

# Percent Correct [Heading]
source: % Correct
ar: % تسمية صحيحة
cho_us: % Halito
chr_us: % ᎤᏍᏗᎧᏁᎸᎯ ᎨᏒᎢ
cic_us: % Shinali
de: % korrekt
es_419: % Correcto
fr: % exactitude
ga: % Ceart
hi: % सही
id: % Benar
it: % corretto
ko: % 정확도
mi_nz: % Tika
pt_br: % Correto
ru: Правильно %
ta: % சரி
uk: % Правильно
vi: % chính xác
zh_hans: % 正确

source: Picture
ar: الصورة
cho_us: Hattak
chr_us: ᏧᎾᏬᏂᏍᎩ
cic_us: Hattak
de: Bild
es_419: Imagen
fr: Image
ga: Pictiúr
id: Gambar
it: Immagine
ko: 사진
mi_nz: Whakaahua
pt_br: Imagem
ru: Изображение
ta: படம்
uk: Зображення
vi: Ảnh
zh_hans: 图片

source: Picture %lld
ar: صورة %lld
cho_us: Hattak %lld
chr_us: ᏧᎾᏬᏂᏍᎩ %lld
cic_us: Hattak %lld
de: Bild %lld
es_419: Imagen %lld
fr: Image %lld
ga: Pictiúr %lld
id: Gambar %lld
it: Immagine %lld
ko: 사진 %lld
mi_nz: Whakaahua %lld
pt_br: Imagem %lld
ru: Изображение (%lld)
ta: படம் %lld
uk: Зображення %lld
vi: Ảnh %lld
zh_hans: 图片 %lld

source: Please connect to the Internet to share this project.
ar: يرجى الاتصال بالإنترنت لمشاركة هذا المشروع.
cho_us: Chim aianumpa isht aialhpisa tok keyu sa anukfilli sv hoshontish oke.
chr_us: ᎣᏏᏳ ᎠᏂᏬᏂᏍᎬᎾ ᏱᏓᏫᏍᎨᏍᏗ ᎯᎠ ᏄᏍᏛᎢ ᏱᏓᏂᎳᏫᎥᏍᎨᏍᏗ.
cic_us: Chim aianumpa isht aialhpisa tok keyu sa anukfilli sv hoshontish oke.
de: Verbinde dich mit dem Internet, um dieses Projekt zu teilen.
es_419: Conéctate a Internet para compartir este proyecto.
fr: Veuillez vous connecter à Internet pour partager ce projet.
ga: Ceangail leis an Idirlíon chun an tionscadal seo a roinnt.
hi: इस project को share करने के लिए Internet से connect करें।
id: Hubungkan ke Internet untuk membagikan proyek ini.
it: Connettiti a internet per condividere questo progetto.
ko: 이 프로젝트를 공유하려면 인터넷에 연결하십시오.
mi_nz: Tūhono ki te Ipurangi kia tiri ai i tēnei kaupapa.
pt_br: Conecte à Internet para compartilhar este projeto.
ru: Подключитесь к интернету, чтобы поделиться этим проектом.
ta: இந்தத் திட்டத்தைப் பகிர இணையத்துடன் இணைக்கவும்.
uk: Підключіться до інтернету, щоб поширити цей проєкт.
vi: Vui lòng kết nối với Internet để chia sẻ dự án này.
zh_hans: 请连接互联网以分享这个项目。

source: Prepare
ar: التجهيز
cho_us: Na yukpa
chr_us: ᎦᎸᏉᏗᏳ
cic_us: Na yukpa
de: Vorbereiten
es_419: Prepárate
fr: Préparer
ga: Ullmhaigh
hi: Prepare करें
id: Siapkan
it: Preparazione
ko: 준비
mi_nz: Whakarite
pt_br: Preparação
ru: Подготовить
ta: உருவாக்கு
uk: Підготувати
vi: Chuẩn bị
zh_hans: 准备

source: Prepare Data for Export
ar: تحضير البيانات للتصدير
cho_us: Palilish data aiilliton tuk aionutaka
chr_us: ᎠᎵᏏᏙᏗ ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ ᏳᏫᏥᎧᎲᎢ
cic_us: Palilish nak himohchi tuk aiilliton
de: Daten für den Export vorbereiten
es_419: Preparar datos para exportar
fr: Préparer les données pour leur exportation
ga: Ullmhaigh Sonraí le haghaidh Easpórtála
hi: Export के लिए Data Prepare करें
id: Siapkan Data untuk Ekspor
it: Prepara dati per l’esportazione
ko: 내보낼 데이터 준비
mi_nz: Whakarite Raraunga hei Kaweake
pt_br: Preparar Dados para Exportação
ru: Подготовить данные к экспорту
ta: பதிவேற்றுவதற்கு தரவை உருவாக்கு
uk: Підготувати дані для експорту
vi: Chuẩn bị dữ liệu để xuất
zh_hans: 准备导出数据

source: Prepare Training Data
ar: تحضير بيانات التدريب
cho_us: Palilish nanta aiilliton tuk aionutaka
chr_us: ᎠᎵᏏᏙᏗ ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ
cic_us: Palilish nanta himohchi tuk aiilliton
de: Trainingsdaten vorbereiten
es_419: Preparar datos de entrenamiento
fr: Préparer les données d’entraînement
ga: Ullmhaigh Sonraí Oiliúna
hi: Training Data Prepare करें
id: Siapkan Data Latihan
it: Prepara dati di addestramento
ko: 학습 데이터 준비
mi_nz: Whakarite Raraunga Whakangungu
pt_br: Prepaar Dados de Treinamento
ru: Подготовить данные для обучения
ta: பயிற்சித் தரவை உருவாக்குகிறது
uk: Підготувати дані для навчання
vi: Chuẩn bị dữ liệu đào tạo
zh_hans: 准备训练数据

source: Preview
ar: معاينة
cho_us: Alikbana
chr_us: ᎢᏗᏯᏔᏥ
cic_us: Alikhbana
de: Vorschau
es_419: Vista previa
fr: Aperçu
ga: Réamhamharc
id: Pratinjau
it: Anteprima
ko: 미리보기
mi_nz: Arokite
pt_br: Pré-visualizar
ru: Просмотреть
ta: முன்னோட்டம்
uk: Попередній перегляд
vi: Xem trước
zh_hans: 预览

source: Preview Model
ar: معاينة النموذج
cho_us: Chokka alikbana
chr_us: ᎢᏗᏯᏔᏥ ᎠᏛᏅᎢᏍᏙᏗ
cic_us: Issoba alikhbana
de: Modellvorschau
es_419: Vista previa del modelo
fr: Aperçu du modèle
ga: Réamhamharc ar an tSamhail
hi: Model Preview करें
id: Pratinjau Model
it: Anteprima del modello
ko: 모델 미리보기
mi_nz: Arokite Tauira
pt_br: Prévia do Modelo
ru: Просмотреть модель
ta: மாதிரியை முன்னோட்டமிடுதல்
uk: Попередній перегляд моделі
vi: Xem trước mô hình
zh_hans: 预览模型

source: Project
ar: المشروع
cho_us: Aiokchalinchi
chr_us: ᏄᏍᏛᎢ
cic_us: Aiokchalinchi
de: Projekt
es_419: Proyecto
fr: Projet
ga: Tionscadal
id: Proyek
it: Progetto
ko: 프로젝트
mi_nz: Kaupapa
pt_br: Projeto
ru: Проект
ta: திட்டம்
uk: Проєкт
vi: Dự án
zh_hans: 项目

source: Project Type
ar: نوع المشروع
cho_us: Aiokchalinchi ahe
chr_us: ᏄᏍᏛᎢ ᎪᏪᎵ
cic_us: Aiokchalinchi ahepat tuklo
de: Projekttyp
es_419: Tipo de proyecto
fr: Type de projet
ga: Cineál Tionscadail
id: Jenis Proyek
it: Tipo di progetto
ko: 프로젝트 유형
mi_nz: Momo Kaupapa
pt_br: Tipo de Projeto
ru: Тип проекта
ta: திட்ட வகை
uk: Тип проєкту
vi: Loại dự án
zh_hans: 项目类型

# projects selected heading %lld
source: %lld Projects Selected
ar: %lld مشاريع مختارة
cho_us: %lld Aiokchalinchi im enanukfama
chr_us: %lld ᏄᏍᏛᎢ ᎦᏁᏟᏴᏍᏔᏅᎯ
cic_us: %lld Chikba hosh holhito ish hosh akihomo bvlhli
de: %lld Projekte ausgewählt
es_419: %lld proyectos seleccionados
fr: %lld projets sélectionnés
ga: %lld (d)T(h)ionscadal Roghnaithe
hi: %lld Projects चुने गए
id: %lld Proyek Dipilih
it: %lld progetti selezionati
ko: %lld개 프로젝트 선택됨
pt_br: %lld Projetos Selecionados
ru: Выбрано проектов: %lld
ta: %lld திட்டங்கள் தேர்ந்தெடுக்கப்பட்டன
uk: Вибрано проєктів: %lld
vi: Đã chọn %lld dự án
zh_hans: 已选择 %lld 个项目

source: Re-train Model
ar: إعادة تدريب النموذج
cho_us: Chokka kanimvpisa
chr_us: ᎬᏩᏕᏂᏴᏎᎸ ᎠᏛᏅᎢᏍᏙᏗ
cic_us: Issoba kanimvpisa
de: Modell neu trainieren
es_419: Volver a entrenar modelo
fr: Entraîner à nouveau le modèle
ga: Athoiliúint ar an tSamhail
hi: Model को फिर से train करें
id: Latih Ulang Model
it: Addestra nuovamente il modello
ko: 모델 재학습
mi_nz: Whakangungu Anō i te Tauira
pt_br: Retreinar Modelo
ru: Заново обучить модель
ta: மாடலுக்கு மீண்டும் பயிற்சியளி
uk: Навчити модель заново
vi: Đào tạo lại mô hình
zh_hans: 重新训练模型

source: Ready to train
ar: جاهز للتدريب
cho_us: Kanimahmvt oke
chr_us: ᎾᏍᎩ ᎠᎵᏏᏙᎲᏍᎬᎢ
cic_us: Kanimahmvt oke
de: Bereit zum Trainieren
es_419: Listo para entrenar
fr: Prêt pour l’entraînement
ga: Réidh le hoiliúint
hi: Train करने के लिए तैयार
id: Siap dilatih
it: Pronto per l’addestramento
ko: 학습시킬 준비됨
mi_nz: Kua rite ki te whakangungu
pt_br: Pronto para treinar
ru: Готово к обучению
ta: பயிற்சிக்குத் தயார்
uk: Готово до навчання
vi: Sẵn sàng để đào tạo
zh_hans: 准备开始训练

source: Recent Pictures
ar: الصور الحديثة
cho_us: Yakni hattak
chr_us: ᏗᎫ ᏧᎾᏬᏂᏏ
cic_us: Yakni hattak
de: Aktuelle Bilder
es_419: Imágenes recientes
fr: Images récentes
ga: Pictiúir Le Déanaí
id: Gambar Terbaru
it: Immagini recenti
ko: 최근 사진
mi_nz: Ngā Whakaahua Tata
pt_br: Imagens recentes
ru: Недавние изображения
ta: சமீபத்திய படங்கள்
uk: Недавні зображення
vi: Ảnh gần đây
zh_hans: 最近图片

source: Redacted
ar: تم التنقيح
cho_us: Lokosi
chr_us: ᎬᏅᎯ ᏧᏠᏯ ᎨᏒᎢ
cic_us: Loksi
de: Geschwärzt
es_419: Redactado
fr: Modifié
ga: Curtha in eagar
id: Disunting
it: Modifica effettuata
ko: 수정됨
mi_nz: Kua huna
pt_br: Omitido
ru: Отредактировано
ta: திருத்தப்பட்டது
uk: Відредаговано
vi: Đã biên tập
zh_hans: 已脱敏处理

source: Refresh
ar: تحديث
cho_us: Tasahchi
chr_us: ᎤᎴᏅᎲ
cic_us: Tasahchi
de: Aktualisieren
es_419: Actualizar
fr: Actualiser
ga: Athnuaigh
id: Segarkan
it: Aggiorna
ko: 교체
mi_nz: Whakahōu
pt_br: Atualizar
ru: Обновить
ta: புதுப்பி
uk: Оновити
vi: Làm mới
zh_hans: 刷新

source: Rename
ar: إعادة تسمية
cho_us: Holisso apakfochi
chr_us: ᏱᏚᏬᏢᏅ
cic_us: Holisso apakfochi
de: Umbenennen
es_419: Renombrar
fr: Renommer
ga: Athainmnigh
id: Ubah Nama
it: Rinomina
ko: 이름 변경
mi_nz: Tautapa Anō
pt_br: Renomear
ru: Переименовать
ta: மறுபெயரிடு
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名

source: Reset
ar: إعادة تعيين
cho_us: Satanya
chr_us: ᏧᎵᏍᏓᏴᏗᏱ
cic_us: Satanya
de: Zurücksetzen
es_419: Restablecer
fr: Réinitialiser
ga: Athshocraigh
id: Atur Ulang
it: Inizializza
ko: 재설정
mi_nz: Tautuhi Anō
pt_br: Redefinir
ru: Сбросить
ta: மீட்டமை
uk: Скинути
vi: Đặt lại
zh_hans: 重置

source: Results are based on your most recently trained model
ar: تستند النتائج إلى أحدث نموذج تم تدريبه
cho_us: Alhtosbi chim anumpa kanimachi chokka yaka nah hollo ichima
chr_us: ᏂᎦᏓ ᎢᏳᏃᎮᏗᏍᎬᎢ ᎾᏍᎩ ᎢᏤᎢ ᎠᎵᏏᏙᎸᎯ
cic_us: Alhtosbi chim anumpa kanimachi issoba yaka nah hollo ichima
de: Die Ergebnisse basieren auf deinem zuletzt trainierten Modell
es_419: Los resultados se basan en tu modelo entrenado más recientemente
fr: Les résultats s’appuient sur votre dernier modèle entraîné
ga: Tá na torthaí bunaithe ar an tsamhail is déanaí a traenáladh
hi: नतीजे आपके सबसे recently train किए गए model पर based हैं
id: Hasil dibuat berdasarkan model terbaru yang dilatih
it: I risultati si basano sul modello addestrato più recentemente
ko: 결과는 가장 최근에 학습된 모델을 기반으로 합니다.
mi_nz: Ko ngā hua i ahu mai i tō tauira whakangungu hou
pt_br: Os resultados são com base no modelo treinado mais recentemente
ru: Результаты основаны на вашей последней обученной модели
ta: முடிவுகள் உங்களின் மிகச் சமீபத்தில் பயிற்சி பெற்ற மாதிரியை அடிப்படையாகக் கொண்டவை
uk: Результати отримано на основі останньої навченої моделі.
vi: Kết quả sẽ dựa trên mô hình được đào tạo gần đây nhất của bạn
zh_hans: 结果基于你最近训练的模型生成

source: Retrain your model
ar: أعد تدريب النموذج الخاص بك
cho_us: Chokka kanimvpichi
chr_us: ᎬᏩᎦᏴᎵᎭ ᎠᏛᏅᎢᏍᏙᏗ
cic_us: Issoba kanimvpichi
de: Dein Modell neu trainieren
es_419: Reentrena el modelo
fr: Entraîner à nouveau votre modèle
ga: Athtraenáil do shamhail
hi: अपने model को फिर से train करें
id: Latih ulang model Anda
it: Addestra nuovamente il modello
ko: 모델 재학습
mi_nz: Whakangungu anō i tō tauira
pt_br: Treinar novamente o modelo
ru: Обучите свою модель заново
ta: உங்கள் மாதிரியை மீண்டும் பயிற்சி செய்தல்
uk: Навчити модель заново
vi: Đào tạo lại mô hình của bạn
zh_hans: 重新训练你的模型

# Review changes since the last time you trained
source: Review changes since the last time you trained your model. Go to Prepare Data for more detail.
ar: راجع التغييرات منذ آخر مرة قمت فيها بتدريب النموذج. انتقل إلى "تحضير البيانات" للحصول على مزيد من التفاصيل.
cho_us: Chishno chokka kanimachi tok vt nah himona shikenanchit oke. Na yukpa palilish data apisa chim anumpa momen hattakvt.
chr_us: ᎢᏤᎢ ᏂᎦᏓ ᏱᎠᎵᏏᏙᎸᎭ ᎾᏍᎩ ᏄᏍᏛᎢ. Ꮀ ᎠᏏ ᎡᏥᏰᎵᎴᎯᏍᏗ ᎤᏟ ᎠᎴ ᎪᏪᎵ.
cic_us: Chishno issoba kanimachi tok vt nah himona shikenanchit oke. Na yukpa palilish nak apisa chim anumpa momen hattakvt.
de: Überprüfe die Änderungen seit dem letzten Trainieren deines Modells. Gehe zu „Daten vorbereiten“, um weitere Informationen zu erhalten.
es_419: Revisa los cambios desde la última vez que entrenaste el modelo. Ve a Preparar datos para obtener más detalles.
fr: Passez en revue les modifications apportées depuis le dernier entraînement de votre modèle. Pour plus d’informations, accédez à Préparer les données.
ga: Athbhreithnigh na hathruithe ó rinne tú an uair dheireanach a thraenáil tú do shamhail. Téigh go dtí Ullmhaigh Sonraí le haghaidh tuilleadh sonraí.
hi: पिछली बार जब आपने अपने model को train किया था, तब से बदलावों का review करें। ज़्यादा details के लिए Prepare Data पर जाएँ।
id: Tinjau perubahan sejak terakhir kali Anda melatih model. Buka Prepare Data (Siapkan Data) untuk detail selengkapnya.
it: Rivedi le modifiche apportate dall’ultimo addestramento del modello. Vai a Prepara dati per maggiori dettagli.
ko: 마지막으로 모델을 학습시킨 이후의 변경 사항을 검토합니다. 자세한 내용을 보려면 '데이터 준비'로 이동하십시오.
mi_nz: Arotake ngā panonitanga mai i te wā whakamutunga i whakangungu ai koe i tō tauira.
pt_br: Revise as alterações desde a última vez que você treinou o modelo. Acesse Prepare Data para obter mais informações.
ru: Просмотрите изменения, внесённые с момента последнего обучения модели. Для получения дополнительной информации перейдите в раздел «Подготовить данные».
ta: உங்கள் மாதிரிக்குக் கடைசியாகப் பயிற்சியளித்ததில் இருந்த ஏற்பட்ட மாற்றங்களை மதிப்பாய்வு செய். மேலும் விவரங்களுக்குத் தரவை உருவாக்கு என்பதற்குச் செல்லவும்.
uk: Перегляньте зміни з моменту останнього навчання моделі. Перейдіть до розділу «Підготувати дані», щоб дізнатися більше.
vi: Xem xét những thay đổi kể từ lần cuối bạn đào tạo mô hình. Hãy vào phần Chuẩn bị dữ liệu để biết thêm chi tiết.
zh_hans: 查看自上次模型训练以来所做的更改。前往“准备数据”以了解更多详情。

source: Save
ar: حفظ
cho_us: Himmi
chr_us: ᏕᎦᏚᎥᏛᎦ
cic_us: Himmi
de: Sichern
es_419: Guardar
fr: Enregistrer
ga: Sábháil
hi: Save करें
id: Simpan
it: Salva
ko: 저장
mi_nz: Tiaki
pt_br: Salvar
ru: Сохранить
ta: சேமி
uk: Зберегти
vi: Lưu
zh_hans: 存储

source: Save to
ar: حفظ في
cho_us: Himmi
chr_us: ᏕᎦᏚᎥᏛᎦ
cic_us: Himmi
de: Sichern unter
es_419: Guardar en
fr: Enregistrer dans
ga: Sábháil chuig
hi: इसमें Save करें
id: Simpan ke
it: Salva in
ko: 저장 위치
mi_nz: Tiaki ki
pt_br: Salvar em
ru: Сохранить в
ta: இதில் சேமி
uk: Зберегти в
vi: Lưu vào
zh_hans: 存储到

source: Select Label
ar: اختر "الملصق"
cho_us: Nanta okchaya
chr_us: ᏓᏟᎶᏍᏓᏁᎮᏍᏗ ᎾᏍᎩ ᏱᏛᏁᎸᎢ
cic_us: Nanta okchaya
de: Label auswählen
es_419: Elegir etiqueta
fr: Sélectionner une étiquette
ga: Roghnaigh Lipéad
hi: Label चुनें
id: Pilih Label
it: Seleziona etichetta
ko: 레이블 선택
mi_nz: Tīpako Tapanga
pt_br: Selecionar etiqueta
ru: Выбрать метку
ta: லேபிளைத் தேர்ந்தெடுக்கவும்
uk: Вибрати мітку
vi: Chọn nhãn
zh_hans: 选择标签

source: Selected
ar: المحددة
cho_us: Okchaya
chr_us: ᏓᏟᎶᏍᏓᏁᎮᏗ
cic_us: Okchaya
de: Ausgewählt
es_419: Seleccionado
fr: Sélectionné
ga: Roghnaithe
hi: चुना गया
id: Dipilih
it: Selezionato
ko: 선택됨
mi_nz: Kua tīpakona
pt_br: Selecionadas
ru: Выбрано
ta: தேர்ந்தெடுக்கப்பட்டது
uk: Вибрано
vi: Đã chọn
zh_hans: 已选择

source: Settings
ar: الإعدادات
cho_us: Na yukpa
chr_us: ᏄᏍᏗᏳᎯ
cic_us: Na yukpa
de: Einstellungen
es_419: Configuración
fr: Réglages
ga: Socruithe
id: Pengaturan
it: Impostazioni
ko: 설정
mi_nz: Tautuhinga
pt_br: Ajustes
ru: Настройки
ta: அமைப்புகள்
uk: Параметри
vi: Cài đặt
zh_hans: 设置

source: Share
ar: المشاركة
cho_us: Aialhpisa
chr_us: ᏓᏂᎳᏫᎥ
cic_us: Aialhpisa
de: Teilen
es_419: Compartir
fr: Partager
ga: Roinn
hi: Share करें
id: Bagikan
it: Condividi
ko: 공유
mi_nz: Tiri
pt_br: Compartilhamento
ru: Поделиться
ta: பகிர்
uk: Поширити
vi: Chia sẻ
zh_hans: 共享

source: Share Project
ar: مشاركة المشروع
cho_us: Aiokchalinchi aialhpisa
chr_us: ᏓᏂᎳᏫᎥ ᏄᏍᏛᎢ
cic_us: Aiokchalinchi aialhpisa
de: Projekt teilen
es_419: Compartir proyecto
fr: Partager le projet
ga: Roinn Tionscadal
hi: Project Share करें
id: Bagikan Proyek
it: Condividi progetto
ko: 프로젝트 공유
mi_nz: Tiri Kaupapa
pt_br: Compartilhar Projeto
ru: Поделиться проектом
ta: திட்டத்தைப் பகிரவும்
uk: Поширити проєкт
vi: Chia sẻ dự án
zh_hans: 共享项目

source: Shared
ar: المشتركة
cho_us: Aialhpofka
chr_us: ᏓᏂᎳᏫᎦ
cic_us: Aialhpofka
de: Geteilte Inhalte
es_419: Compartido
fr: Partagé
ga: Roinnte
hi: Share किया गया
id: Dibagikan
it: Condiviso
ko: 공유
mi_nz: Kua tiria
pt_br: Compartilhado
ru: В общем доступе
ta: பகிர்வு
uk: Поширено
vi: Đã chia sẻ
zh_hans: 共享

source: Sharing
ar: المشاركة
cho_us: Aialhpisa
chr_us: ᏓᏂᎳᏫᎥᏍᎩ
cic_us: Aialhpisa
de: Teilen
es_419: Comparte
fr: Partage
ga: Roinnt
id: Berbagi
it: Condivisione
ko: 공유하기
mi_nz: Te tiri
pt_br: Compartilhamento
ru: Предоставление общего доступа
ta: பகிர்கிறது
uk: Поширення
vi: Chia sẻ
zh_hans: 共享

source: Sharing is not available while off-line
ar: لا تتوفر المشاركة في أثناء عدم الاتصال بالإنترنت
cho_us: Aialhponeynanvt anukfillit ishi sa hiyomachi ahe pvlla toksali
chr_us: ᏓᏂᎳᏫᎥᏍᎬᎾ ᏝᏍᎪ ᎠᏎᏃ ᏳᏓᎴᎩ
cic_us: Aialhponeynanvt anukfillit ishi sa hiyomachi ahe pvlla toksali
de: Teilen ist offline nicht möglich
es_419: La función Compartir no está disponible sin conexión
fr: Le partage n’est pas disponible hors ligne
ga: Ní féidir roinnt agus tú as líne
hi: Off-line होने पर sharing available नहीं होती
id: Berbagi tidak tersedia saat offline
it: La condivisione non è disponibile quando non sei in linea
ko: 오프라인 상태에서는 공유를 사용할 수 없음
mi_nz: Kāore e wātea te tiri i te wā tōkarewa
pt_br: O compartilhamento não está disponível offline
ru: Общий доступ не поддерживается в режиме офлайн
ta: ஆஃப்லைனில் இருக்கும்போது பகிர்வு கிடைக்காது
uk: Поширення недоступно без інтернет-з’єднання
vi: Không thể chia sẻ khi ngoại tuyến
zh_hans: 离线时无法共享

source: Sharing: Not Signed Into iCloud
ar: المشاركة: لم يتم تسجيل الدخول إلى iCloud
cho_us: Aialhpisa: Aiilliton chike icloud
chr_us: ᏓᏂᎳᏫᎥᏍᎩ: ᏝᎦ ᏳᏍᏕᎸᎯ iCloud
cic_us: Aialhpisa: Aiilliton chike iCloud
de: Teilen: Nicht bei iCloud angemeldet
es_419: Compartir: No se inició sesión en iCloud
fr: Partage : pas de connexion à iCloud
ga: Roinnt: Gan Sínithe Isteach in iCloud
hi: Sharing: iCloud में Sign In नहीं किया गया है
id: Berbagi: Tidak Masuk ke iCloud
it: Condivisione: nessun accesso effettuato ad iCloud
ko: 공유: iCloud에 로그인되지 않음
mi_nz: Kāore anō kia takiuru ki iCloud
pt_br: Compartilhamento: não conectado ao iCloud
ru: Общий доступ: вход в iCloud не выполнен
ta: பகிர்கிறது iCloud இல் உள்நுழையவில்லை
uk: Поширення: вхід в iCloud не виконано
vi: Chia sẻ: Chưa đăng nhập vào iCloud
zh_hans: 共享：未登录 iCloud
